[
    {
        "url": "Bilder/Solo_Pro.png",
        "name": "Sounds Solo Pro",
        "beschreibung": "Der innovative On-Ear Kopfhörer Sounds Solo Pro mit ultra schneller Bluetooth Verbindung auf modernsten,\ntechnischem Stand besticht durch sein schlichtes Design.\nAls erster wireless Kopfhörer mit integriertem, aktivem Noise – Cancelling steht der Sounds Solo Pro für noch mehr Musikgenuss.",
        "preis": 299.95,
        "kategorie": 0
    },
    {
        "url": "Bilder/Solo_Wireless.png",
        "name": "Sounds Solo Wireless",
        "beschreibung": "Der schlichte On-Ear Kopfhörer Sounds Solo Wireless wurde wegen erstklassigem Sound 2019\nzum Wireless Soundsystem des Jahres gekrönt.\nUm auch für längeres Hörvergnügen bereit zu sein hat das System eine Akkulaufzeit von bis zu 40 Stunden.\n<br> ----------------------------------------------------------------",
        "preis": 199.95,
        "kategorie": 0
    },
    {
        "url": "Bilder/Studio_Wireless.png",
        "name": "Sounds Studio Wireless",
        "beschreibung": "Der einzigartige Over-Ear Kopfhörer Sounds Studio Wireless\nbesitzt nicht nur eine erste Klasse Bluetooth Verbindung und ein aktives Noise Cancelling,\nsondern ist vor allem aufgrund seines integrierten Sound Sourround Systems einzigartig.\nWir vom Sounds, versprechen ein Musikerlebniss auf Live Basis.",
        "preis": 349.95,
        "kategorie": 0
    },
    {
        "url": "Bilder/Beats_EP.png",
        "name": "Sounds EP",
        "beschreibung": "Für den robusten On-Ear Kopfhörer Sounds EP steht sein leichtes Gestell\nund das breite Klangspektrum mit dem er die Hörer begeistert.\nSpezial: Das Modell ist in 8 coolen, verschiedenen Farben erhältlich.\n<br> ----------------------------------------------------------------",
        "preis": 99.95,
        "kategorie": 0
    },
    {
        "url": "Bilder/Powerbeats_Pro.png",
        "name": "Powersounds Pro",
        "beschreibung": "Die kabellosen In-Ear Kopfhörer Powersounds Pro besitzen eine Akkulaufzeit von bis zu 9 Stunden.\nDer große Tragekomfort ist individuell anpassbar durch die verstellbaren Ohrbügel.\nZudem sind sie schweiß- und wasserbeständig. <br> ----------------------------------------------------------------",
        "preis": 249.95,
        "kategorie": 1
    },
    {
        "url": "Bilder/Powerbeats.png",
        "name": "Powersounds",
        "beschreibung": "Durch das optimierte, runde Kabel sind die In-Ear Kopfhörer Powersounds perfekt für Sportler geeignet.\nSchweiß- und Wasserbeständigkeit, sowie die erste Klasse Bluetooth Verbindung machen diese Kopfhörer zum perfekten Begleiter\nfür alle Aktiven",
        "preis": 149.95,
        "kategorie": 1
    },
    {
        "url": "Bilder/BeatsX.png",
        "name": "SoundsX",
        "beschreibung": "Der SoundsX In-Ear Kopfhörer ist mit verschiedenen Ohreinsätzen und natürlicher Akkustik wie für dich gemacht.\nAls Zusatzfunktion hat er eine erstklassige Schnellladefunktion, in nur 5 Minuten zu 2 Stunden Akkulaufzeit.",
        "preis": 99.95,
        "kategorie": 1
    },
    {
        "url": "Bilder/Urbeats3.png",
        "name": "Ursounds3",
        "beschreibung": "Mit dem Ursounds3 In-Ear Kopfhörer bist du der Boss.\nManage deinen Alltag in dem du mit RemoteTalk Anrufe annimmst, bequem am Kopfhörer Musik steuerst oder Siri aktivierst.\nDas ergonomische Design sorgt für ganztägigen Tragekomfort.",
        "preis": 64.95,
        "kategorie": 1
    },
    {
        "url": "Bilder/UE_Megablast.png",
        "name": "Sounds Megablast",
        "beschreibung": "Im leistungsstarken Lautsprecher Sounds Megablast sorgt eine Amazon Alexa Integration dafür,\ndass genau die Musik gespielt wird die du hören willst.\nDer Lautsprecher mit dem klarsten Sound und dezimiertem Hochtöner sorgt nicht nur für Lautstärke,\nsondern auch für originalgetreue Wiedergabe deiner Beats.",
        "preis": 299.99,
        "kategorie": 2
    },
    {
        "url": "Bilder/UE_Blast.png",
        "name": "Sounds Blast",
        "beschreibung": "Der mobile Bluetooth Lautsprecher Sounds Blast passt sich mit integrierter Sprachsteuerung\n(Amazon Alexa Integration) genau deinen Wünschen an.\nMit dem klaren und kraftvollen Sound steht er für das preisgekrönte 360-Grad-Sound-Konzept von Sounds\nund verstärkt den Bass durch tiefe, satte Struktur.",
        "preis": 199.99,
        "kategorie": 2
    },
    {
        "url": "Bilder/UE_Megaboom3.png",
        "name": "Sounds Boom3",
        "beschreibung": "Surfe mit dem Sounds Megaboom3 Lautsprecher deine Klangwelle und lass das Gerät auf dem Wasser schwimmen.\nDer Megaboom3 überzeugt durch raumfüllende Klangausgabe aufgrund des besonderen Designs.\nZusatzspecial: Die innovative One-Touch-Musiksteuerung.",
        "preis": 199.99,
        "kategorie": 2
    },
    {
        "url": "Bilder/UE_Boom3.png",
        "name": "Sounds Boom3",
        "beschreibung": "Den Sounds Boom3 Lautsprecher kannst du aus 16 krassen Farben auswählen.\nVerbinde dich mit den Boxen deiner Freunde und macht das einzigartige Musikerlebniss von Sounds noch besonderer,\nindem vor euren Ohren ein Live-Musikerlebnis entsteht. Gänsehaut.",
        "preis": 149,
        "kategorie": 2
    },
    {
        "url": "Bilder/UE_Wonderboom2.png",
        "name": "Sounds Wonderboom2",
        "beschreibung": "Sei der Mittelpunkt jeder Party mit dem Sounds Wonderboom2 Lautsprecher und nimm ihn mit wohin du willst!\nDurch Wasser- und Staubdichte ist dein kleiner Freund perfekt geschützt.\nDas 360-Grad-Sound-System mit starkem Bass macht aus jeder kleinen Party eine krasse Rave.",
        "preis": 99.99,
        "kategorie": 2
    }
]